<?xml version="1.0" encoding="UTF - 8"?><!DOCTYPE plist PUBLIC " -//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict><key>ConsentText</key><dict><key>default</key><string></string></dict><key>HasRemovalPasscode</key><false/><key>PayloadContent</key><array><dict><key>FullScreen</key><true/><key>Icon</key><data></data><key>IsRemovable</key><true/><key>Label</key><string>unc0ver</string><key>PayloadDescription</key><string>Configures settings for a web clip</string><key>PayloadDisplayName</key><string>Web Clip</string><key>PayloadIdentifier</key><string>com.apple.webClip.managed.7C03298D-EF31-4E22-9AF1-C8ED0D27F07A</string><key>PayloadType</key><string>com.apple.webClip.managed</string><key>PayloadUUID</key><string>7C03298D-EF31-4E22-9AF1-C8ED0D27F07A</string><key>PayloadVersion</key><integer>1</integer><key>Precomposed</key><true/><key>URL</key><string>https://appyell.com/unc0ver/</string></dict></array><key>PayloadDescription</key><string></string><key>PayloadDisplayName</key><string>unc0ver</string><key>PayloadIdentifier</key><string>dawohj.tpnbwm.yzqqki</string><key>PayloadOrganization</key><string></string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>7F1022CC-C844-4325-9E1F-C8ED0D27F07A</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
